{
  "content": {
    "part": "Мудрость",
    "name": "Псалом 1",
    "places": "Пс 1",
    "keyText": "",
    "keyPlace": "",
    "verses": [
      {
        "id": 1,
        "place": ["Пс 1:1"],
        "text": ["Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,"],
        "links": [
          {
            "phrase": "2 Пути",
            "places": [{
              "place": "Пс 1:6", "text": "Ибо <b>знает Господь путь праведных, а путь нечестивых погибнет.</b>"
              },{
                "place": "Прит 4:18-19", "text": "<b>Стезя праведных — как светило лучезарное</b>, которое более и более светлеет до полного дня. <b>Путь же беззаконных — как тьма</b>; они не знают, обо что споткнутся."
              }, {
                "place": "Иер 21:8-10", "text": "И народу сему скажи: так говорит Господь: вот, <b>Я предлагаю вам путь жизни и путь смерти</b>: кто останется в этом городе, тот умрет от меча и голода и моровой язвы; а кто выйдет и предастся Халдеям, осаждающим вас, тот будет жив, и душа его будет ему вместо добычи; ибо Я обратил лице Мое против города сего, говорит Господь, на зло, а не на добро; он будет предан в руки царя Вавилонского, и тот сожжет его огнем."
              }, {
                "place": "Втор 30:19-20", "text": "Во свидетели пред вами призываю сегодня небо и землю: <b>жизнь и смерть предложил я тебе, благословение и проклятие. Избери жизнь, дабы жил ты и потомство твое, любил Господа, Бога твоего, слушал глас Его и прилеплялся к Нему; ибо в этом жизнь твоя и долгота дней твоих</b>, чтобы пребывать тебе на земле, которую Господь [Бог] с клятвою обещал отцам твоим Аврааму, Исааку и Иакову дать им."
              }, {
                "place": "Мат 7:13-14", "text": "Входите тесными вратами, потому что <b>широки врата и <u>пространен путь, ведущие в погибель</u></b>, и многие идут ими; потому что <b>тесны врата и <u>узок путь, ведущие в жизнь</u></b>, и немногие находят их."
              }, {
                "place": "Ин 3:19-21", "text": "Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы; ибо <b>всякий, <u>делающий злое</u>, ненавидит свет и <u>не идет к свету</u></b>, чтобы не обличились дела его, потому что они злы, а <b><u>поступающий по правде идет к свету</u></b>, дабы явны были дела его, потому что они в Боге соделаны."
              }]
          },{
            "phrase": "Путь жизни",
            "places": [{
              "place": "Быт 5:24", "text": "И <b>ходил Енох пред Богом</b>; и не стало его, потому что Бог взял его."
              }, {
                "place": "Пс 50:15", "text": "<b>Научу беззаконных путям Твоим, и нечестивые к Тебе обратятся</b>."
              }, {
                "place": "Пс 118:1-2", "text": "<b>Блаженны <u>непорочные</u> в пути, <u>ходящие в законе Господнем</u></b>. Блаженны хранящие откровения Его, всем сердцем ищущие Его."
              },{
                "place": "Пс 118:9", "text": "<b>Как юноше <u>содержать в чистоте путь свой</u>? — <u>Хранением себя по слову Твоему</u></b>."
              }, {
                "place": "Пс 127:1", "text": "Песнь восхождения. <b>Блажен всякий боящийся Господа, ходящий путями Его</b>!"
              }, {
                "place": "Прит 8:32", "text": "Итак, дети, послушайте меня; и <b>блаженны те, которые хранят пути мои</b>!"
              }, {
                "place": "Ис 33:13-15", "text": "Слушайте, дальние, что сделаю Я; и вы, ближние, познайте могущество Мое. Устрашились грешники на Сионе; трепет овладел нечестивыми: «кто из нас может жить при огне пожирающем? кто из нас может жить при вечном пламени?» — <b>Тот, кто ходит в правде и говорит истину</b>; кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла;"
              }]
          },{
            "phrase": "Путь смерти",
            "places": [{
                "place": "Пс 2:12", "text": "<b>Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути вашем</b>, ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него."
              }, {
                "place": "Пс 35:2-5", "text": "Нечестие беззаконного говорит в сердце моем: <b>нет страха Божия пред глазами его</b>, ибо он льстит себе в глазах своих, будто отыскивает беззаконие свое, чтобы возненавидеть его; слова уст его — неправда и лукавство; не хочет он вразумиться, чтобы делать добро; на ложе своем замышляет беззаконие, <b>становится на путь недобрый</b>, не гнушается злом."
              }, {
                "place": "Пс 80:11-13", "text": "«... Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их». Но <b>народ Мой <u>не слушал гласа Моего</u>, и Израиль не покорялся Мне; потому <u>Я оставил их</u> упорству сердца их, пусть ходят по своим помыслам</b>."
              }, {
                "place": "Пс 118:104", "text": "<b>Повелениями Твоими я вразумлен; потому ненавижу всякий путь лжи</b>."
              }, {
                "place": "Пс 145:9", "text": "<b>Господь</b> хранит пришельцев, поддерживает сироту и вдову, а <b>путь нечестивых извращает</b>."
              }, {
                "place": "Прит 1:10-16", "text": "<b>Сын мой! если будут склонять тебя грешники</b>, не соглашайся; если будут говорить: «иди с нами, сделаем засаду для убийства, подстережем непорочного без вины, живых проглотим их, как преисподняя, и — целых, как нисходящих в могилу; наберем всякого драгоценного имущества, наполним домы наши добычею; жребий твой ты будешь бросать вместе с нами, склад один будет у всех нас», — сын мой! <b>не ходи в путь с ними, удержи ногу твою от стези их, потому что ноги их бегут ко злу и спешат на пролитие крови.</b>"
              }, {
                "place": "Прит 2:10-12", "text": "Когда <b>мудрость войдет в сердце твое</b>, и знание будет приятно душе твоей, тогда рассудительность будет оберегать тебя, разум будет охранять тебя, <b>дабы спасти тебя от пути злого</b>, от человека, говорящего ложь,"
              }, {
                "place": "Прит 4:14-15", "text": "<b>Не вступай на стезю нечестивых и <u>не ходи по пути злых</u></b>; оставь его, не ходи по нему, уклонись от него и пройди мимо;"
              }, {
                "place": "Прит 13:15", "text": "Добрый разум доставляет приятность, <b>путь же беззаконных жесток</b>."
              }, {
                "place": "Лев 26:27-28", "text": "Если же и после сего не послушаете Меня и <b><u>пойдете против меня</u>, то и <u>Я в ярости пойду против вас</u></b> и накажу вас всемеро за грехи ваши,"
              }, {
                "place": "2Пар 22:2-3", "text": "Двадцати двух лет был Охозия, когда воцарился, и один год царствовал в Иерусалиме; имя матери его Гофолия, дочь Амврия. <b>Он также ходил путями дома Ахавова, потому что мать его была советницею ему на беззаконные дела.</b>"
              }, {
                "place": "Иез 20:18", "text": "И говорил Я сыновьям их в пустыне: <b>не ходите по правилам отцов ваших, и не соблюдайте установлений их, и не оскверняйте себя идолами их.</b>"
              }]
          },{
            "phrase": "Неучастие в собрании и совете зла",
            "places": [{
                "place": "Еф 5:10-12", "text": "<b><u>Испытывайте, что благоугодно Богу</u>, и не участвуйте в бесплодных делах тьмы</b>, но и обличайте. Ибо о том, что они делают тайно, стыдно и говорить."
              },{
                "place": "Быт 49:5-7", "text": "Симеон и Левий братья, <b>орудия жестокости мечи их; в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя</b>, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца; проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле."
              },{
                "place": "Пс 25:4-5", "text": "<b>не сидел я с людьми лживыми</b>, и с коварными не пойду; возненавидел я сборище злонамеренных, <b>и с нечестивыми не сяду</b>;"
              }, {
                "place": "Лук 23:50-52", "text": "Тогда некто, именем Иосиф, член совета, <b>человек добрый и правдивый, не участвовавший в совете и в деле их</b>, из Аримафеи, города Иудейского, <b>ожидавший также Царствия Божия</b>, пришел к Пилату и просил тела Иисусова;"
              }, {
                "place": "1Кор 5:9-11", "text": "Я писал вам в послании — <b>не сообщаться с блудниками</b>; впрочем не вообще с блудниками мира сего, или лихоимцами, или хищниками, или идолослужителями, ибо иначе надлежало бы вам выйти из мира сего, но я писал вам не сообщаться с тем, <b><u>кто, называясь братом, остается блудником</u>, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким <u>даже и не есть вместе</u></b>."
              }, {
                "place": "Прит 13:20", "text": "Общающийся с мудрыми будет мудр, а <b><u>кто дружит с глупыми, развратится</u></b>."
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Испытывать свой путь и круг общения."
          },{
            "type": "text", "comment": "Словом Господа исследовать свои поступки и избирать путь указанный Богом."
          }]
      },{
        "id": 2,
        "place": ["Пс 1:2"],
        "text": ["но в законе Господа воля его, и о законе Его размышляет он день и ночь!"],
        "links": [
          {
            "phrase": "Любовь к Богу",
            "places": [{
                "place": "1Ин 5:3", "text": "Ибо это есть <b>любовь к Богу</b>, чтобы мы <b>соблюдали заповеди Его</b>; и заповеди Его не тяжки."
              }, {
                "place": "3Цар 2:3", "text": "и <b>храни завет Господа Бога</b> твоего, <b>ходя путями Его и соблюдая уставы Его и заповеди Его</b>, и определения Его и постановления Его, как написано в законе Моисеевом, чтобы быть тебе благоразумным во всем, что ни будешь делать, и везде, куда ни обратишься;"
              }, {
                "place": "Пс 118:1", "text": "<b>Блаженны</b> непорочные в пути, <b>ходящие в законе Господнем</b>."
              }, {
                "place": "Пс 18:8", "text": "<b>Закон Господа совершен</b>, укрепляет душу; <b>откровение Господа верно</b>, умудряет простых."
              }]
          },{
            "phrase": "Любовь к закону и наставлению Господа",
            "places": [{
                "place": "Пс 111:1", "text": "Аллилуия. Блажен муж, боящийся Господа и <b>крепко любящий заповеди Его</b>."
              }, {
                "place": "Пс 39:9", "text": "я желаю исполнить волю Твою, Боже мой, и <b>закон Твой у меня в сердце</b>."
              }, {
                "place": "Пс 118:11", "text": "<b>В сердце моем сокрыл я слово Твое</b>, чтобы не грешить пред Тобою."
              }, {
                "place": "Пс 118:35", "text": "Поставь меня на <b>стезю заповедей Твоих</b>, ибо я <b>возжелал ее</b>."
              }, {
                "place": "Пс 118:72", "text": "<b>Закон уст Твоих</b> для меня <b>лучше тысяч золота</b> и серебра."
              }, {
                "place": "Пс 118:92", "text": "Если бы не <b>закон Твой был утешением моим</b>, погиб бы я в бедствии моем."
              }, {
                "place": "Иов 23:12", "text": "От заповеди уст Его не отступал; <b>глаголы уст Его хранил больше, нежели мои правила</b>."
              }, {
                "place": "Иер 15:16", "text": "Обретены слова Твои, и я съел их; и было <b>слово Твое мне в радость</b> и в веселие сердца моего; ибо имя Твое наречено на мне, Господи, Боже Саваоф."
              }, {
                "place": "Рим 7:22", "text": "Ибо по внутреннему человеку нахожу <b>удовольствие в законе Божием</b>;"
              }, {
                "place": "Пс 118:15", "text": "<b>О заповедях Твоих размышляю, и взираю на пути Твои</b>."
              }, {
                "place": "2Пар 31:21", "text": "И во всем, что он предпринимал на служение дому Божию и для <b>соблюдения закона и заповедей, помышляя о Боге</b> своем, он действовал <b>от всего сердца</b> своего и имел успех."
              }, {
                "place": "Ездр 7:10", "text": "потому что Ездра <b>расположил сердце свое</b> к тому, чтобы <b>изучать закон Господень и исполнять его</b>, и учить в Израиле закону и правде."
              }, {
                "place": "Пс 36:31", "text": "<b>Закон Бога его в сердце у него</b>; не поколеблются стопы его."
              }, {
                "place": "Пс 118:77-78", "text": "Да придет ко мне милосердие Твое, и я буду жить; <b>ибо закон Твой — утешение мое</b>. Да будут постыжены гордые, ибо безвинно угнетают меня; я <b>размышляю о повелениях Твоих</b>."
              }, {
                "place": "Пс 118:174", "text": "<b>Жажду спасения Твоего, Господи, и закон Твой — утешение мое</b>."
              }, {
                "place": "Пс 118:16", "text": "<b>Уставами Твоими утешаюсь</b>, не забываю слова Твоего."
              }, {
                "place": "Пс 118:14", "text": "<b>На пути откровений Твоих я радуюсь</b>, как во всяком богатстве."
              }, {
                "place": "Пс 118:70", "text": "Ожирело сердце их, как тук; я же <b>законом Твоим утешаюсь</b>."
              }, {
                "place": "Пс 118:47", "text": "<b>буду утешаться заповедями Твоими, которые возлюбил</b>;"
              }, {
                "place": "Прит 23:26", "text": "Сын мой! отдай <b>сердце твое мне, и глаза твои да наблюдают пути мои</b>,"
              }]
          },{
            "phrase": "Постоянство",
            "places": [{
                "place": "Нав 1:8", "text": "Да не отходит сия книга закона от уст твоих; но <b>поучайся в ней день и ночь</b>, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно."
              }, {
                "place": "Лук 2:37", "text": "вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвою <b>служа Богу день и ночь</b>."
              }, {
                "place": "1Фес 2:9", "text": "Ибо вы помните, братия, труд наш и изнурение: <b>ночью и днем работая</b>, чтобы не отяготить кого из вас, мы проповедывали у вас благовестие Божие."
              }, {
                "place": "Пс 87:2", "text": "Господи, Боже спасения моего! <b>днем вопию и ночью пред Тобою</b>:"
              }, {
                "place": "2Тим 1:3", "text": "Благодарю Бога, Которому служу от прародителей с чистою совестью, что непрестанно вспоминаю о тебе в <b>молитвах моих днем и ночью</b>,"
              }, {
                "place": "Лук 18:7", "text": "Бог ли не защитит избранных Своих, <b>вопиющих к Нему день и ночь</b>, хотя и медлит защищать их?"
              }, {
                "place": "Быт 24:63", "text": "<b>При наступлении вечера</b> Исаак вышел в поле <b>поразмыслить</b>, и возвел очи свои, и увидел: вот, идут верблюды."
              }, {
                "place": "Втор 17:19", "text": "и пусть он будет у него, и пусть он <b>читает его во все дни жизни своей</b>, дабы научался бояться Господа, Бога своего, и старался исполнять все слова закона сего и постановления сии;"
              }, {
                "place": "Деян 17:11", "text": "Здешние были благомысленнее Фессалоникских: они приняли слово со всем усердием, <b>ежедневно разбирая Писания</b>, точно ли это так."
              }, {
                "place": "Пс 24:5", "text": "Направь меня на истину Твою и научи меня, ибо Ты Бог спасения моего; <b>на Тебя надеюсь всякий день</b>."
              }, {
                "place": "Пс 118:97", "text": "Как люблю я <b>закон Твой! весь день размышляю о нем</b>."
              }, {
                "place": "Пс 62:7", "text": "когда я вспоминаю о Тебе на постели моей, <b>размышляю о Тебе в ночные стражи</b>,"
              }, {
                "place": "Пс 54:18", "text": "<b>Вечером и утром и в полдень буду умолять и вопиять</b>, и Он услышит голос мой,"
              }, {
                "place": "Пс 87:14", "text": "Но я к Тебе, Господи, взываю, и <b>рано утром молитва моя предваряет Тебя</b>."
              }, {
                "place": "Пс 91:3", "text": "<b>возвещать утром милость Твою и истину Твою в ночи</b>,"
              }, {
                "place": "Еккл 11:6", "text": "<b>Утром сей семя твое, и вечером не давай отдыха руке твоей</b>, потому что ты не знаешь, то или другое будет удачнее, или то и другое равно хорошо будет."
              }, {
                "place": "Мар 1:35", "text": "А <b>утром, встав весьма рано</b>, вышел и удалился в пустынное место, и там <b>молился</b>."
              }, {
                "place": "1Тим 4:13", "text": "<b>Доколе не приду, занимайся чтением, наставлением, учением</b>."
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Любовь к Богу и Его закону."
          },{
            "type": "text", "comment": "Жить Его словом во всякое время суток."
          },{
            "type": "text", "comment": "Слово переведенное как 'закон' (תּוֹרָה H8451): закон, учение, наставление;"
          },{
            "type": "text", "comment": "Слово переведенное как 'воля' (חֵפֶץ H2656): 1. желание, хотение, удовольствие, воля, прихоть; 2. дело, вещь, забота, просьба;"
          }]
      }
    ]
  }
}