{
  "content": {
    "part": "Law",
    "name": "Ten Commandments",
    "places": "Ex 20:2-17; Deut 5:6-21",
    "keyText": "Jesus said unto him, Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind. This is the first and great commandment. And the second is like unto it, Thou shalt love thy neighbour as thyself. On these two commandments hang all the law and the prophets.",
    "keyPlace": "Mt 22:37-40",
    "verses": [
      {
        "id": 1,
        "place": ["Ex 20:2,3", "Deut 5:6,7"],
        "text": ["I am the Lord thy God, which have brought thee out of the land of Egypt, out of the house of bondage. Thou shalt have no other gods before me.", "I am the Lord thy God, which brought thee out of the land of Egypt, from the house of bondage. Thou shalt have none other gods before me."],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 2,
        "place": ["Ex 20:4-6", "Deut 5:8-10"],
        "text": ["Thou shalt not make unto thee any graven image, or any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the water under the earth: Thou shalt not bow down thyself to them, nor serve them: for I the Lord thy God am a jealous God, visiting the iniquity of the fathers upon the children unto the third and fourth generation of them that hate me; And shewing mercy unto thousands of them that love me, and keep my commandments.", "Thou shalt not make thee any graven image, or any likeness of any thing that is in heaven above, or that is in the earth beneath, or that is in the waters beneath the earth: Thou shalt not bow down thyself unto them, nor serve them: for I the Lord thy God am a jealous God, visiting the iniquity of the fathers upon the children unto the third and fourth generation of them that hate me, And shewing mercy unto thousands of them that love me and keep my commandments."],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 3,
        "place": ["Ex 20:7", "Deut 5:11"],
        "text": ["Thou shalt not take the name of the Lord thy God in vain; for the Lord will not hold him guiltless that taketh his name in vain.", "Thou shalt not take the name of the Lord thy God in vain: for the Lord will not hold him guiltless that taketh his name in vain."],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 4,
        "place": ["Ex 20:8-11", "Deut 5:12-15"],
        "text": [
          "Remember the sabbath day, to keep it holy. Six days shalt thou labour, and do all thy work: But the seventh day is the sabbath of the Lord thy God: in it thou shalt not do any work, thou, nor thy son, nor thy daughter, thy manservant, nor thy maidservant, nor thy cattle, nor thy stranger that is within thy gates: For in six days the Lord made heaven and earth, the sea, and all that in them is, and rested the seventh day: wherefore the Lord blessed the sabbath day, and hallowed it.",
          "Keep the sabbath day to sanctify it, as the Lord thy God hath commanded thee. Six days thou shalt labour, and do all thy work: But the seventh day is the sabbath of the Lord thy God: in it thou shalt not do any work, thou, nor thy son, nor thy daughter, nor thy manservant, nor thy maidservant, nor thine ox, nor thine ass, nor any of thy cattle, nor thy stranger that is within thy gates; that thy manservant and thy maidservant may rest as well as thou. And remember that thou wast a servant in the land of Egypt, and that the Lord thy God brought thee out thence through a mighty hand and by a stretched out arm: therefore the Lord thy God commanded thee to keep the sabbath day."
        ],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 5,
        "place": ["Ex 20:12", "Deut 5:16"],
        "text": ["Honour thy father and thy mother: that thy days may be long upon the land which the Lord thy God giveth thee.", "Honour thy father and thy mother, as the Lord thy God hath commanded thee; that thy days may be prolonged, and that it may go well with thee, in the land which the Lord thy God giveth thee."],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 6,
        "place": ["Ex 20:13", "Deut 5:17"],
        "text": ["Thou shalt not kill.", "Thou shalt not kill."],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 7,
        "place": ["Ex 20:14", "Deut 5:18"],
        "text": ["Thou shalt not commit adultery.", "Neither shalt thou commit adultery."],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 8,
        "place": ["Ex 20:15", "Deut 5:19"],
        "text": ["Thou shalt not steal.", "Neither shalt thou steal."],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 9,
        "place": ["Ex 20:16", "Deut 5:20"],
        "text": ["Thou shalt not bear false witness against thy neighbour.", "Neither shalt thou bear false witness against thy neighbour."],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 10,
        "place": ["Ex 20:17", "Deut 5:21"],
        "text": ["Thou shalt not covet thy neighbour's house, thou shalt not covet thy neighbour's wife, nor his manservant, nor his maidservant, nor his ox, nor his ass, nor any thing that is thy neighbour's.", "Neither shalt thou desire thy neighbour's wife, neither shalt thou covet thy neighbour's house, his field, or his manservant, or his maidservant, his ox, or his ass, or any thing that is thy neighbour's."],
        "links": [
          {
            "phrase": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      }
    ]
  }
}