{
  "content": {
    "part": "Откровение",
    "name": "Предисловие",
    "places": "Откр 1:1-11",
    "keyText": "",
    "keyPlace": "",
    "verses": [
      {
        "id": 1,
        "place": ["Откр 1:1"],
        "text": ["Откровение Иисуса Христа, которое дал Ему Бог, чтобы показать рабам Своим, чему надлежит быть вскоре. И Он показал, послав оное через Ангела Своего рабу Своему Иоанну,"],
        "links": [
          {
            "phrase": "Только Бог Отец знает все",
            "places": [{
                "place": "Мар 13:32", "text": "О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но <b>только Отец</b>."
              }, {
                "place": "Откр 5:7", "text": "И Он пришел и взял <b>книгу из десницы Сидящего на престоле</b>."
              }]
          },{
            "phrase": "Христос говорит то что говорит Ему Отец",
            "places": [{
                "place": "Ин 7:16", "text": "Иисус, отвечая им, сказал: Мое учение — не Мое, но <b>Пославшего Меня</b>;"
              }, {
                "place": "Ин 8:26", "text": "Много имею говорить и судить о вас; но <b>Пославший Меня есть истинен, и что Я слышал от Него</b>, то и говорю миру."
              }, {
                "place": "Ин 12:49", "text": "Ибо Я говорил не от Себя; но <b>пославший Меня Отец, Он дал Мне заповедь</b>, что сказать и что говорить."
              }, {
                "place": "Ин 14:10", "text": "Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; <b>Отец, пребывающий во Мне, Он творит дела</b>."
              }, {
                "place": "Ин 15:15", "text": "Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что <b>сказал вам все, что слышал от Отца Моего</b>."
              }, {
                "place": "Ин 17:7-8", "text": "Ныне уразумели они, что все, что Ты дал Мне, от Тебя есть, ибо <b>слова, которые Ты дал Мне</b>, Я передал им, и они приняли, и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня."
              }, {
                "place": "Ин 17:14", "text": "<b>Я передал им слово Твое</b>; и мир возненавидел их, потому что они не от мира, как и Я не от мира."
              }, {
                "place": "Деян 3:22", "text": "Моисей сказал отцам: «<b>Господь Бог ваш воздвигнет вам</b> из братьев ваших <b>Пророка</b>, как меня; <b>слушайтесь Его во всем</b>, что Он ни будет говорить вам;"
              }]
          },{
            "phrase": "Иисус посылает Своего Ангела открыть будущее",
            "places": [{
                "place": "Откр 22:6", "text": "И сказал мне: сии слова верны и истинны; и Господь Бог святых пророков <b>послал Ангела Своего</b> показать рабам Своим то, чему надлежит быть вскоре."
              }, {
                "place": "Откр 22:16", "text": "Я, Иисус, <b>послал Ангела Моего засвидетельствовать</b> вам сие в церквах. Я есмь корень и потомок Давида, звезда светлая и утренняя."
              }, {
                "place": "Дан 8:16", "text": "И услышал я от средины Улая голос человеческий, который воззвал и сказал: <b>«Гавриил! объясни ему это видение!»</b>"
              }]
          },{
            "phrase": "Бог открывает будущее Своим пророкам",
            "places": [{
                "place": "Дан 2:23", "text": "Славлю и величаю Тебя, Боже отцов моих, что Ты даровал мне мудрость и силу и открыл мне то, о чем мы молили Тебя; ибо <b>Ты открыл нам дело царя</b>."
              }, {
                "place": "Дан 2:28-29", "text": "Но есть на небесах Бог, открывающий тайны; и <b>Он открыл царю Навуходоносору, что будет в последние дни</b>. Сон твой и видения главы твоей на ложе твоем были такие: ты, царь, на ложе твоем думал о том, что будет после сего? и Открывающий тайны показал тебе то, что будет."
              }, {
                "place": "Ам 3:7", "text": "Ибо Господь Бог ничего не делает, не <b>открыв Своей тайны рабам Своим</b>, пророкам."
              }, {
                "place": "Пс 24:14", "text": "<b>Тайна Господня — боящимся Его, и завет Свой Он открывает им</b>."
              }, {
                "place": "Откр 1:19", "text": "Итак напиши, что ты видел, и что есть, и <b>что будет после сего</b>."
              }, {
                "place": "Откр 22:10", "text": "И сказал мне: <b>не запечатывай слов пророчества книги сей</b>; ибо время близко."
              }]
          },{
            "phrase": "Дух открывает и наставляет",
            "places": [{
                "place": "Ин 16:13", "text": "Когда же приидет Он, <b>Дух истины</b>, то <b>наставит вас на всякую истину</b>: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам."
              }, {
                "place": "Деян 1:2", "text": "до того дня, в который Он вознесся, <b>дав Святым Духом повеления Апостолам</b>, которых Он избрал,"
              }, {
                "place": "1Кор 2:10", "text": "<b>А нам Бог открыл это Духом Своим</b>; ибо Дух все проницает, и глубины Божии."
              }]
          }
        ],
        "comments": [{
          "type": "text", "comment": "Бог открывает будущее."
          },{
            "type": "text", "comment": "Откровение исходит от Бога Отца -> Сыну -> ангелу -> Иоанну -> церквям через Духа."
          }]
      },{
        "id": 2,
        "place": ["Откр 1:2"],
        "text": ["который свидетельствовал слово Божие и свидетельство Иисуса Христа и что он видел."],
        "links": [
          {
            "phrase": "Свидетельствовать",
            "places": [{
                "place": "Ис 43:10-13", "text": "А <b>Мои свидетели, говорит Господь, вы и раб Мой</b>, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет. Я, Я Господь, и нет Спасителя кроме Меня. Я предрек и спас, и возвестил; а иного нет у вас, и вы — свидетели Мои, говорит Господь, что Я Бог; от начала дней Я Тот же, и никто не спасет от руки Моей; Я сделаю, и кто отменит это?"
              }, {
                "place": "Ин 3:10-15", "text": "Иисус отвечал и сказал ему: ты — учитель Израилев, и этого ли не знаешь? Истинно, истинно говорю тебе: <b>Мы говорим о том, что знаем, и свидетельствуем о том, что видели</b>, а вы свидетельства Нашего не принимаете. Если Я сказал вам о земном, и вы не верите, — как поверите, если буду говорить вам о небесном? Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах. И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную."
              }, {
                "place": "Деян 4:20", "text": "Мы не можем не говорить того, что <b>видели и слышали</b>."
              }, {
                "place": "1Ин 5:7-11", "text": "Ибо <b>три свидетельствуют на небе</b>: Отец, Слово и Святый Дух; и Сии три суть едино. И <b>три свидетельствуют на земле</b>: дух, вода и кровь; и сии три об одном. Если мы принимаем свидетельство человеческое, свидетельство Божие — больше, ибо <b>это есть свидетельство Божие, которым Бог свидетельствовал о Сыне Своем</b>. Верующий в Сына Божия имеет свидетельство в себе самом; не верующий Богу представляет Его лживым, потому что не верует в свидетельство, которым Бог свидетельствовал о Сыне Своем. <b>Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его</b>."
              }, {
                "place": "Ин 15:26-27", "text": "Когда же приидет Утешитель, Которого Я пошлю вам от Отца, <b>Дух истины</b>, Который от Отца исходит, <b>Он будет свидетельствовать о Мне; а также и вы будете свидетельствовать, потому что вы сначала со Мною</b>."
              }, {
                "place": "Ин 21:24", "text": "Сей <b>ученик и свидетельствует о сем</b>, и написал сие; и знаем, что истинно свидетельство его."
              }, {
                "place": "1Ин 4:14", "text": "И <b>мы видели и свидетельствуем</b>, что Отец послал Сына Спасителем миру."
              }]
          },{
            "phrase": "Слово Божие",
            "places": [{
                "place": "Ин 1:1", "text": "<b>В начале было Слово, и Слово было у Бога, и Слово было Бог</b>."
              }, {
                "place": "1Ин 1:1", "text": "О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о <b>Слове жизни</b>,"
              }, {
                "place": "Евр 4:12", "text": "Ибо <b>слово Божие живо и действенно</b> и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные."
              }]
          },{
            "phrase": "Свидетельство Иисуса Христа",
            "places": [{
                "place": "1Кор 1:4-7", "text": "Непрестанно благодарю Бога моего за вас, ради благодати Божией, дарованной вам во Христе Иисусе, потому что в Нем вы обогатились всем, всяким словом и всяким познанием, — ибо <b>свидетельство Христово утвердилось в вас</b>, — так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,"
              }, {
                "place": "1Кор 2:1-5", "text": "И когда я приходил к вам, братия, приходил возвещать вам <b>свидетельство Божие</b> не в превосходстве слова или мудрости, ибо я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого, и был я у вас в немощи и в страхе и в великом трепете. И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы, чтобы вера ваша утверждалась <b>не на мудрости человеческой, но на силе Божией</b>."
              }, {
                "place": "2Тим 1:8", "text": "Итак, <b>не стыдись свидетельства Господа нашего Иисуса Христа</b>, ни меня, узника Его; но страдай с благовестием Христовым силою Бога,"
              }, {
                "place": "Откр 12:17", "text": "И рассвирепел дракон на жену, и пошел, чтобы вступить в брань с прочими от семени ее, <b>сохраняющими заповеди Божии и имеющими свидетельство Иисуса Христа</b>."
              }, {
                "place": "Откр 19:10", "text": "Я пал к ногам его, чтобы поклониться ему; но он сказал мне: смотри, не делай сего; я сослужитель тебе и братьям твоим, имеющим свидетельство Иисусово; Богу поклонись; ибо <b>свидетельство Иисусово есть дух пророчества</b>."
              }]
          },{
            "phrase": "Слово Божие и Свидетельство Иисуса",
            "places": [{
                "place": "Откр 1:9", "text": "Я, Иоанн, брат ваш и соучастник в скорби и в царствии и в терпении Иисуса Христа, был на острове, называемом Патмос, <b>за слово Божие и за свидетельство Иисуса Христа</b>."
              }, {
                "place": "Откр 20:4", "text": "И увидел я престолы и сидящих на них, которым дано было судить, и души обезглавленных <b>за свидетельство Иисуса и за слово Божие</b>, которые не поклонились зверю, ни образу его, и не приняли начертания на чело свое и на руку свою. Они ожили и царствовали со Христом тысячу лет."
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Иоанн нес миру Евангелие."
          },{
            "type": "text", "comment": "Добрая весть заключается в том что Бог умер за нас и все кто верует в него будут спасены."
          }]
      }
    ]
  }
}