{
  "content": {
    "part": "Разные темы",
    "name": "Рождение свыше",
    "places": "Ключи к пониманию",
    "keyText": "",
    "keyPlace": "",
    "verses": [
      {
        "id": 1,
        "place": ["Ин 3:3"],
        "text": ["Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия."],
        "links": [
          {
            "phrase": "От Бога",
            "places": [{
                "place": "1Ин 5:1-12", "text": "<b>Всякий верующий, что Иисус есть Христос, от Бога рожден, и всякий, любящий Родившего, любит и Рожденного от Него. Что мы любим детей Божиих, узнаем из того, когда любим Бога и соблюдаем заповеди Его. Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его не тяжки. Ибо всякий, рожденный от Бога, побеждает мир; и сия есть победа, победившая мир, вера наша. Кто побеждает мир, как не тот, кто верует, что Иисус есть Сын Божий?</b> Сей есть Иисус Христос, пришедший водою и кровию (и Духом), не водою только, но водою и кровию, и Дух свидетельствует о Нем, потому что Дух есть истина. Ибо три свидетельствуют на небе: Отец, Слово и Святый Дух; и Сии три суть едино. И три свидетельствуют на земле: дух, вода и кровь; и сии три об одном. Если мы принимаем свидетельство человеческое, свидетельство Божие — больше, ибо это есть свидетельство Божие, которым Бог свидетельствовал о Сыне Своем. Верующий в Сына Божия имеет свидетельство в себе самом; не верующий Богу представляет Его лживым, потому что не верует в свидетельство, которым Бог свидетельствовал о Сыне Своем. <b>Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его. Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни</b>."
              },{
                "place": "Ин 1:12-13", "text": "А тем, <b>которые приняли Его, верующим во имя Его</b>, дал власть быть чадами Божиими, которые ни от крови, ни от хотения плоти, ни от хотения мужа, но <b>от Бога родились</b>."
              }, {
                "place": "1Ин 3:7-10", "text": "Дети! да не обольщает вас никто. Кто делает правду, тот праведен, подобно как Он праведен. Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола. Всякий, <b>рожденный от Бога, не делает греха, потому что семя Его пребывает в нем</b>; и он не может грешить, потому что рожден от Бога. Дети Божии и дети диавола узнаются так: <b>всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего</b>."
              }]
          },{
            "phrase": "От cлова (от Христа)",
            "places": [{
                "place": "Иак 1:18-25", "text": "<b>Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий</b>. Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев, ибо гнев человека не творит правды Божией. Посему, отложив всякую нечистоту и остаток злобы, <b>в кротости примите насаждаемое слово, могущее спасти ваши души. Будьте же исполнители слова, а не слышатели только</b>, обманывающие самих себя. Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале: он посмотрел на себя, отошел и тотчас забыл, каков он. Но <b>кто вникнет в закон совершенный, закон свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действовании</b>."
              },{
                "place": "1Пет 1:22-25", "text": "Послушанием истине чрез Духа, очистив души ваши к нелицемерному братолюбию, постоянно любите друг друга от чистого сердца, как <b>возрожденные не от тленного семени, но от нетленного, от слова Божия, живого и пребывающего вовек</b>. Ибо всякая плоть — как трава, и всякая слава человеческая — как цвет на траве: засохла трава, и цвет ее опал; но <b>слово Господне пребывает вовек; а это есть то слово, которое вам проповедано</b>."
              },{
                "place": "Мат 4:4", "text": "Он же сказал ему в ответ: написано: «не хлебом одним <b>будет жить человек</b>, но <b>всяким словом, исходящим из уст Божиих</b>»."
              },{
                "place": "Мат 13:3-23", "text": "И поучал их много притчами, говоря: вот, вышел сеятель сеять; и когда он сеял, иное упало при дороге, и налетели птицы и поклевали то; иное упало на места каменистые, где немного было земли, и скоро взошло, потому что земля была неглубока. Когда же взошло солнце, увяло, и, как не имело корня, засохло; иное упало в терние, и выросло терние и заглушило его; иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать. Кто имеет уши слышать, да слышит! И, приступив, ученики сказали Ему: для чего притчами говоришь им? Он сказал им в ответ: для того, что вам дано знать тайны Царствия Небесного, а им не дано, ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет; потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют; и сбывается над ними пророчество Исаии, которое говорит: «слухом услышите — и не уразумеете, и глазами смотреть будете — и не увидите, ибо огрубело сердце людей сих и ушами с трудом слышат, и глаза свои сомкнули, да не увидят глазами и не услышат ушами, и не уразумеют сердцем, и да не обратятся, чтобы Я исцелил их». Ваши же блаженны очи, что видят, и уши ваши, что слышат, ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали. Вы же выслушайте значение притчи о сеятеле: ко всякому, слушающему слово о Царствии и не разумеющему, приходит лукавый и похищает посеянное в сердце его — вот кого означает посеянное при дороге. А посеянное на каменистых местах означает того, кто слышит слово и тотчас с радостью принимает его; но не имеет в себе корня и непостоянен: когда настанет скорбь или гонение за слово, тотчас соблазняется. А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно. <b>Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать</b>."
              },{
                "place": "1Ин 2:28-29", "text": "Итак, дети, пребывайте в Нем, чтобы, когда Он явится, иметь нам дерзновение и не постыдиться пред Ним в пришествие Его. <b>Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него</b>."
              }]
          },{
            "phrase": "От Духа и воды",
            "places": [{
                "place": "Иез 36:24-27", "text": "И возьму вас из народов, и соберу вас из всех стран, и приведу вас в землю вашу. И <b>окроплю вас чистою водою, и вы очиститесь от всех скверн ваших</b>, и от всех идолов ваших очищу вас.  И <b>дам вам сердце новое, и дух новый дам вам</b>; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное. <b>Вложу внутрь вас дух Мой и сделаю то, что вы будете ходить в заповедях Моих и уставы Мои будете соблюдать и выполнять</b>."
              }, {
                "place": "Ин 3:3-12", "text": "Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия. Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться? Иисус отвечал: истинно, истинно говорю тебе, <b>если кто не родится от воды и Духа, не может войти в Царствие Божие</b>. Рожденное от плоти есть плоть, а рожденное от Духа есть дух. Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше. <b>Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа</b>. Никодим сказал Ему в ответ: как это может быть? Иисус отвечал и сказал ему: ты — учитель Израилев, и этого ли не знаешь? Истинно, истинно говорю тебе: Мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете. Если Я сказал вам о земном, и вы не верите, — как поверите, если буду говорить вам о небесном?"
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      }
    ]
  }
}
